{
  "component": {
    "header": {
      "menu": {
        "ours": "About Us",
        "servicios": "Servicios",
        "contacto": "Contacto"
      }
    }
  },
  "pages": {
    "home": {
      "title": "Welcome to NextJs i18n",
      "description": "inglés"
    },
    "about": {
      "title": "About Us",
      "sections": {
        "mision": {
          "title": "Mission",
          "description": "We are a company committed to the marketing of high-quality logistical services, directing our efforts to fulfill commercial agreements, meeting the requirements and expectations of our clients and stakeholders, relying on our team of skillful and diligent  professionals which focus on risk management, innovation, and continuous improvement of our processes."
        },
        "vision": {
          "title": "Vision",
          "description": "G.L.E COLOMBIA will be recognized in the national and international market as an innovative logistics services company that meets the requirements and expectations of our clients and stakeholders; through the strengthening of enduring alliances with reliable suppliers, a committed and proficient team of professionals, focusing on risk  management, appropriate technology, and continuous process improvement."
        },
        "philosophy": {
          "title": "Philosophy",
          "description": "To build trustworthy and prosperous businesses where all stakeholders can benefit from, focusing on high levels of customer satisfaction and, of course, conducting all deals in the most transparent manner."
        },
        "policy": {
          "title": "Service Policy",
          "description": {
            "1": "At GLE COLOMBIA, we are committed to providing innovative, personalized, timely, and reliable logistical services that meet the requirements and expectations of our stakeholders.",
            "2": "We focus on risk management, continuously strengthening the competencies of our talented personnel, always relying on cutting edge technology and constantly improving our business processes."
          }
        },
        "values": {
          "title": "Values",
          "description": {
            "1": "Responsibility",
            "2": "Honesty",
            "3": "Transparency",
            "4": "Trust",
            "5": "Communication",
            "6": "Respect"
          }
        },
        "work": {
          "title": "Work with Us",
          "titleForm": "Join our wonderful G.L.E. family"
        }
      }
    },
    "tracking": {
      "title": "Tracking",
      "button": "Track"
    },
    "prohibitedTransport": {
      "title": "Prohibited Transportation Shipments",
      "description": "Objects that, due to their nature or packaging, endanger postal services employees or the general public, or that may dirty or damage other postal objects, or the operator's equipment.",
      "lastText": "AND OTHER ELEMENTS CONTEMPLATED IN THE LAW",
      "additionalDescription": "The above prohibitions will be applied in accordance with current Colombian regulations and with those regulated by the Universal Postal Union and in accordance with the exceptions proposed therein."
    },
    "privacy-policy": {
      "title": "Personal Data Protection",
      "law": "(Law 1581 of 2012 and Regulatory Decree 1377 of 2013)",
      "content": [
        "GRUPO LOGÍSTICO ESPECIALIZADO S.A.S. wishes to inform: That in compliance with Statutory Law 1581 of 2012, which establishes the 'General Data Protection Regime' and the Regulatory Decree 1377 of 2013, it respectfully requests your authorization so that in a free, prior, clear, express, voluntary, and duly informed manner, you allow the company to collect, store, use, process, compile, exchange, treat, update, and dispose of the personal data and/or commercial information that have been provided and incorporated into our databases.",
        "This information is and will be used in the development of the company’s role. Holders of personal data (employees, suppliers, service providers, clients, natural and/or legal persons, and contractors) expressly and unequivocally authorize GRUPO LOGÍSTICO ESPECIALIZADO S.A.S to maintain and manage all their information unless they indicate otherwise directly, expressly, unequivocally, and in writing within thirty (30) business days from the receipt of this communication, to the following email address:",
        "contacto@glecolombia.com.",
        "We remind you that you have the possibility to access, update, and delete your data at any time, and you also have the right to expressly request a correction, under the terms established by law, by sending a written communication to the email:",
        "contacto@glecolombia.com or by calling 601 6953631."
      ]
    },
    "terms-&-conditions": {
      "title": "Terms & Conditions",
      "content": [
        "By accessing this site, the user agrees to the following terms and use policies.",
        "Regarding the content.",
        "GLE COLOMBIA is not responsible for the use, understanding, and interpretation that users make of the content presented on www.glecolombia.com The content of these sites is developed by GLE COLOMBIA, or by an authorized third party, without compromising the thoughts or opinions of its advertisers or linked sites. GLE COLOMBIA reserves the right to modify the content, presentation, configuration, and/or services offered by itself or by an authorized third party, without prior notification to the user.",
        "Liability Limit",
        "The user assumes that no third party is responsible for any damages arising directly or indirectly from the existence, use, access, inability to use and/or to access this page or any of its links or connections.",
        "GLE COLOMBIA and/or its suppliers do not warrant the accuracy or integrity of the information, software, products, and services presented on this site.",
        "Consequently, the user agrees that they are solely responsible for the decisions made based on the information or materials found on this page or its links or connections.",
        "GLE COLOMBIA assumes no responsibility for any damages that may arise from the use of its services and content, nor those that may arise from the lack of truthfulness, validity, thoroughness and/or authenticity of the information that the user provides about themselves.",
        "Particularly, but not exclusively, GLE COLOMBIA is not responsible for any damages caused by an user involved in third-party impersonation, in any type of communication made through this website.",
        "Similarly, damages caused by the presence of computer viruses and other harmful elements found in services provided by third parties and, in general, any negative consequence that may be caused by the provision of such services through this website are not the responsibility of GLE COLOMBIA.",
        "Links to other sites on the Internet",
        "The inclusion of links to other sites through www.glecolombia.com does not imply any relationship other than the 'link' itself. All transactions made on such links are the exclusive responsibility of the user and the related entity. Industrial or commercial property right: The user acknowledges that the content (text, software, music, photographs, video, graphics, or other material) that is part of the communications made by advertisers, or the information that is commercially produced and electronically distributed and presented to the user by GLE COLOMBIA, is protected by copyrights, trademarks, patents, and, in general, by various forms of property rights. The user may produce a copy of this content for personal use only, as long as all copyright notices are kept intact as well as the respective source is cited.",
        "The user may not modify, copy, reproduce, upload, display, transmit, or distribute the content available through GLE COLOMBIA and its linked sites, including the source code and software, under penalty of incurring in civil and criminal liability, according to current regulations."
      ]
    },
    "compensations": {
      "title": "Compensation Procedure",
      "text": "Compensation Process Document"
    },
    "pqrs": {
      "title": "PQRS - Claims",
      "locations": "Locations",
      "content": [
        "GRUPO LOGISTICO ESPECIALIZADO S.A.S has a customer service process available to its clients that has all the means required to comprehensively address their requests, complaints, claims, resources and requests for compensation.",
        "To process a complaint or claim, the client must provide the following information: the guide number, the date of imposition, the status of user (sender or recipient), the identification document number, the address and telephone number and the description of the facts.",
        "From the date of filing, GLE has 15 business days to provide the response, which will be sent to the address or email provided by the client.",
        "When your request cannot be definitively addressed by our customer service, within 15 business days, this term may be extended when additional evidence is required, which will be communicated to you in writing, indicating the new date on which a response will be given.",
        "In accordance with the Contentious Administrative Code and Resolution 3038/10 of the CRC, Servientrega S.A. will have fifteen (15) business days to personally notify the response, on which the resources for reconsideration and appeal proceed."
      ]
    },
    "services": {
      "prohibitedTransport": "See prohibited shipments",
      "packaging": {
        "title": "Packaging",
        "mainDescription": {
          "1": "We have comprehensive packaging services, which include the collection, transportation, distribution, and door-to-door delivery of packages and goods by packaging unit.",
          "2": "We cover the entire national territory."
        },
        "sideTextTitle": "We have comprehensive packaging services",
        "imageInfo": "Logistics operator in warehouse",
        "additionDescription": {
          "1": "Collection, transportation, distribution and door-to-door delivery service of packages and merchandise by packaging unit.",
          "2": "We cover the entire national territory."
        }
      },
      "bulkCargo": {
        "title": "Bulk Cargo",
        "mainDescription": {
          "1": "Different vehicle types assigned according to your cargo needs, such as turbo, simple, multiple-axle trucks, scooter and tractor-trailer with full point-to-point quotas.",
          "2": "Dry cargo, full or empty container loads, machinery and equipment.",
          "3": "License from the Ministry of Transportation, resolution number 975 of 2018."
        },
        "sideTextTitle": "We have vehicles dedicated for mobilization of goods",
        "imageInfo": "Logistics operators coordinating cargo",
        "additionDescription": {}
      },
      "ecommerce": {
        "title": "E-Commerce",
        "mainDescription": "We have the best solutions in terms of logistics for e-commerce, if you want to boost your digital business, this is the best option.",
        "sideTextTitle": "Express Courier",
        "imageInfo": "E-commerce logistics services",
        "additionDescription": {
          "1": "Domestic and international.",
          "2": "Inventory management. Collection. (Seller, Marketplace, Collection Point).",
          "3": "Shipping with cash on delivery collection.",
          "4": "Home delivery.",
          "5": "Domestic and International Shipping.",
          "6": "Fulfillment.",
          "7": "We specialize in collecting documents and packages up to 5 kilos in physical or volumetric weight."
        },
        "links": [
          "See specialized messaging rates",
          "See prohibited shipments"
        ]
      },
      "international": {
        "title": "G.L.E. International",
        "sideTextTitle": "We advise you throughout the international delivery process",
        "imageInfo": "Logistics operator in warehouse",
        "additionDescription": [
          {
            "title": "International E-commerce:",
            "description1": "We provide logistics and transportation services for companies selling products globally through e-commerce platforms.",
            "description2": "Additionally, we have a warehouse in the United States to centralize and consolidate urgent shipments, offer courier services, and manage regular imports and exports."
          },
          {
            "title": "Delivery of printed materials and publications:",
            "description1": "We deliver publications and documents internationally, with the best quality and compliance."
          },
          {
            "title": "Courier Shipments:",
            "description1": "Express delivery of documents and packages internationally. Our service is door-to-door to and from over 190 countries. It includes pickup, packaging, customs clearance, and fast and secure delivery."
          },
          {
            "title": "Import and Export of Goods:",
            "description1": "Comprehensive logistics and transportation services for your goods internationally. We take care of all necessary aspects, such as customs clearance, coordination of different modes of transportation (maritime, air, land), and safe and timely delivery of goods to their final destination."
          }
        ]
      }
    }
  }
}