{
  "component": {
    "header": {
      "menu": {
        "ours": "About Us",
        "servicios": "Servicios",
        "contacto": "Contacto"
      }
    }
  },
  "pages": {
    "home": {
      "title": "Welcome to NextJs i18n",
      "description": "inglés"
    },
    "about": {
      "title": "About Us",
      "sections": {
        "mision": {
          "title": "Mission",
          "description": "We are a company committed to the marketing of high-quality logistical services, directing our efforts to fulfill commercial agreements, meeting the requirements and expectations of our clients and stakeholders, relying on our team of skillful and diligent  professionals which focus on risk management, innovation, and continuous improvement of our processes."
        },
        "vision": {
          "title": "Vision",
          "description": "G.L.E COLOMBIA will be recognized in the national and international market as an innovative logistics services company that meets the requirements and expectations of our clients and stakeholders; through the strengthening of enduring alliances with reliable suppliers, a committed and proficient team of professionals, focusing on risk  management, appropriate technology, and continuous process improvement."
        },
        "philosophy": {
          "title": "Philosophy",
          "description": "To build trustworthy and prosperous businesses where all stakeholders can benefit from, focusing on high levels of customer satisfaction and, of course, conducting all deals in the most transparent manner."
        },
        "policy": {
          "title": "Service Policy",
          "description": {
            "1": "At GLE COLOMBIA, we are committed to providing innovative, personalized, timely, and reliable logistical services that meet the requirements and expectations of our stakeholders.",
            "2": "We focus on risk management, continuously strengthening the competencies of our talented personnel, always relying on cutting edge technology and constantly improving our business processes."
          }
        },
        "values": {
          "title": "Values",
          "description": {
            "1": "Responsibility",
            "2": "Honesty",
            "3": "Transparency",
            "4": "Trust",
            "5": "Communication",
            "6": "Respect"
          }
        },
        "work": {
          "title": "Work with Us",
          "titleForm": "Join our wonderful G.L.E. family"
        }
      }
    },
    "tracking": {
      "title": "Tracking",
      "button": "Track"
    },
    "prohibitedTransport": {
      "title": "Prohibited Transportation Shipments",
      "description": "Objects that, due to their nature or packaging, endanger postal services employees or the general public, or that may dirty or damage other postal objects, or the operator's equipment.",
      "lastText": "AND OTHER ELEMENTS CONTEMPLATED IN THE LAW",
      "additionalDescription": "The above prohibitions will be applied in accordance with current Colombian regulations and with those regulated by the Universal Postal Union and in accordance with the exceptions proposed therein."
    },
    "services": {
      "prohibitedTransport": "See prohibited shipments",
      "packaging": {
        "title": "Packaging",
        "mainDescription": {
          "1": "We have comprehensive packaging services, which include the collection, transportation, distribution, and door-to-door delivery of packages and goods by packaging unit.",
          "2": "We cover the entire national territory."
        },
        "sideTextTitle": "We have comprehensive packaging services",
        "imageInfo": "Logistics operator in warehouse",
        "additionDescription": {
          "1": "Collection, transportation, distribution and door-to-door delivery service of packages and merchandise by packaging unit.",
          "2": "We cover the entire national territory.",
          "3": "Pending more content..."
        }
      },
      "bulkCargo": {
        "title": "Bulk Cargo",
        "mainDescription": {
          "1": "Different vehicle types assigned according to your cargo needs, such as turbo, simple, multiple-axle trucks, scooter and tractor-trailer with full point-to-point quotas.",
          "2": "Dry cargo, full or empty container loads, machinery and equipment.",
          "3": "License from the Ministry of Transportation, resolution number 975 of 2018."
        },
        "sideTextTitle": "We have vehicles dedicated for mobilization of goods",
        "imageInfo": "Logistics operators coordinating cargo",
        "additionDescription": {
          "1": "Pending info..."
        }
      },
      "ecommerce": {
        "title": "E-Commerce",
        "sideTextTitle": "We are the best ally for your E-commerce, we make national and international deliveries",
        "imageInfo": "E-commerce logistics services",
        "additionDescription": {
          "1": "Domestic and international.",
          "2": "Inventory management. Collection. (Seller, Marketplace, Collection Point).",
          "3": "Shipping with cash on delivery collection.",
          "4": "Home delivery.",
          "5": "Domestic and International Shipping.",
          "6": "Fulfillment.",
          "7": "Pending info..."
        }
      },
      "international": {
        "title": "G.L.E. International",
        "sideTextTitle": "We advise you throughout the international delivery process",
        "imageInfo": "Logistics operator in warehouse",
        "additionDescription": [
          {
            "title": "International E-commerce:",
            "description1": "We provide logistics and transportation services for companies selling products globally through e-commerce platforms.",
            "description2": "Additionally, we have a warehouse in the United States to centralize and consolidate urgent shipments, offer courier services, and manage regular imports and exports."
          },
          {
            "title": "Delivery of printed materials and publications:",
            "description1": "We deliver publications and documents internationally, with the best quality and compliance."
          },
          {
            "title": "Courier Shipments:",
            "description1": "Express delivery of documents and packages internationally. Our service is door-to-door to and from over 190 countries. It includes pickup, packaging, customs clearance, and fast and secure delivery."
          },
          {
            "title": "Import and Export of Goods:",
            "description1": "Comprehensive logistics and transportation services for your goods internationally. We take care of all necessary aspects, such as customs clearance, coordination of different modes of transportation (maritime, air, land), and safe and timely delivery of goods to their final destination."
          }
        ]
      }
    }
  }
}