{
  "component": {
    "header": {
      "menu": {
        "ours": "Nosotros",
        "servicios": "Servicios",
        "contacto": "Contacto"
      }
    }
  },
  "navigation": {
    "home": "Home",
    "about": "About"
  },
  "pages": {
    "home": {
      "title": "Welcome to NextJs i18n",
      "description": "español"
    },
    "about": {
      "title": "Nosotros",
      "sections": {
        "mision": {
          "title": "Misión",
          "description": "Somos una empresa dedicada a la comercialización de servicios logísticos, que orienta sus esfuerzos a cumplir los acuerdos comerciales, satisfaciendo los requisitos y expectativas de nuestros clientes y partes interesadas, con talento humano competente y diligente enfocado en la gestión del riesgo, la innovación y el mejoramiento continuo de nuestros procesos."
        },
        "vision": {
          "title": "Visión",
          "description": "G.L.E COLOMBIA será reconocida en el mercado nacional e internacional como una empresa de servicios logísticos innovadores, que satisface los requisitos y las expectativas de nuestros clientes y partes interesadas; a través del fortalecimiento de alianzas perdurables con proveedores confiables, talento humano comprometido y competente, con enfoque en la gestión del riesgo, tecnología adecuada y mejoramiento continuo de los procesos."
        },
        "philosophy": {
          "title": "Filosofía",
          "description": "Hacer negocios serios, en donde todas las partes interesadas salgan beneficiadas, con un enfoque de alto nivel de satisfacción de nuestros clientes y por supuesto siempre con negocios transparentes."
        },
        "policy": {
          "title": "Política de Servicio",
          "description": {
            "1": "En GLE COLOMBIA nos comprometemos a prestar servicios logísticos innovadores, personalizados, oportunos y confiables, que satisfagan los requisitos y expectativas de nuestras partes interesadas.",
            "2": "Contamos con un enfoque a la gestión del riesgo, fortaleciendo continuamente las competencias del talento humano, con tecnología confiable y mejorando continuamente los procesos."
          }
        },
        "values": {
          "title": "Valores",
          "description": {
            "1": "Responsabilidad",
            "2": "Honestidad",
            "3": "Confianza",
            "4": "Transparencia",
            "5": "Comunicación",
            "6": "Respeto"
          }
        },
        "work": {
          "title": "Trabaje con Nosotros",
          "titleForm": "Únete a nuestra gran familia G.L.E."
        }
      }
    },
    "tracking": {
      "title": "Rastree su envío",
      "button": "Tracking"
    },
    "prohibitedTransport": {
      "title": "Envíos de Prohibido Transporte",
      "description": "Objetos que por su naturaleza o embalaje pongan en peligro a los empleados de los servicios postales o al público en general, o que puedan ensuciar o dañar otros objetos postales, o los equipos del operador.",
      "lastText": "Y DEMÁS ELEMENTOS CONTEMPLADOS EN LA LEY",
      "additionalDescription": "Las anteriores prohibiciones se aplicarán en concordancia con la normatividad vigente colombiana y con reglamentado por la Unión Postal Universal y conforme a las excepciones allí propuestas."
    },
    "privacy-policy": {
      "title": "Aviso de Privacidad Protección de Datos Personales",
      "law": "(Ley 1581 de 2012 y Decreto Reglamentario 1377 de 2013)",
      "content": [
        "GRUPO LOGÍSTICO ESPECIALIZADO S.A.S. se permite informar: Que en cumplimiento de la Ley Estatutaria 1581 del 2012, por la cual se estable el 'Régimen General de Protección de Datos' y el Decreto Reglamentario 1377 del 2013, demanda respetuosamente su autorización para que de manera libre, previa, clara, expresa, voluntaria y debidamente informada, permita a la empresa recolectar, almacenar, usar, procesar, compilar, intercambiar, dar tratamiento, actualizar y disponer de los datos personales y/o información comercial que han sido suministrados y que se han incorporado en nuestras bases de datos.",
        "Esta información es y será utilizada en el desarrollo de las funciones propias de la Empresa. Los titulares de los datos personales (colaboradores, proveedores, prestadores de servicios, clientes, personas naturales y/o jurídicas y contratistas) autorizan de manera expresa e inequívoca a GRUPO LOGÍSTICO ESPECIALIZADO S.A.S para mantener y manejar toda su información a no ser que manifieste lo contrario de manera directa, expresa, inequívoca y por escrito dentro de los treinta (30) días hábiles contados a partir de la recepción de la presente comunicación a las siguiente cuenta de correo electrónico:",
        "contacto@glecolombia.com.",
        "Le recordamos que usted tiene la posibilidad de acceder, actualizar y suprimir en cualquier momento y el derecho de solicitar expresamente la corrección, en los términos establecidos por la ley, dirigiendo una comunicación escrita al correo electrónico:",
        "contacto@glecolombia.com o comunicándose al TEL 6953631."
      ]
    },
    "terms-&-conditions": {
      "title": "Términos y Condiciones",
      "content": [
        "Al acceder a este sitio, el usuario acepta las siguientes condiciones y políticas de uso.",
        "Acerca del contenido",
        "GLE COLOMBIA no se hace responsables del uso, entendimiento e interpretación que los usuarios hagan del contenido presentado en www. El contenido de estos sitios es desarrollado por GLE COLOMBIA, o un tercero autorizado, sin comprometer el pensamiento o la opinión de sus anunciantes o sitios vinculados. GLE COLOMBIA se reservan la facultad de modificar el contenido, la presentación, la configuración y/o los servicios ofrecidos por sí mismos o mediante un tercero autorizado, sin notificar previamente al usuario.",
        "Límite de responsabilidad",
        "El Usuario asume que ningún tercero es responsable por los perjuicios que se deriven directa o indirectamente de la existencia, uso, acceso, imposibilidad de uso o imposibilidad de acceso a la presente página o a cualquiera de sus vínculos o enlaces.",
        "GLE COLOMBIA y/o sus proveedores no ofrecen garantía sobre la exactitud e integridad de la información, el software, los productos y los servicios presentados en este sitio.",
        "Consecuentemente, el usuario acepta que él es el único responsable por las decisiones que adopte con base en la información o en los materiales de esta página o de sus vínculos o enlaces. El usuario responderá por los daños y perjuicios de toda naturaleza que GLE COLOMBIA puedan sufrir, directa o indirectamente, como consecuencia del incumplimiento de cualquiera de las obligaciones derivadas de las Condiciones de Uso y de las que la Ley establece con relación a la utilización de este sitio web.",
        "GLE COLOMBIA no asumen responsabilidad alguna por los daños y perjuicios que pudieran derivarse de la utilización de los servicios y de los contenidos, y tampoco de los que puedan derivarse de la falta de veracidad, vigencia, exhaustividad y/o autenticidad de la información que el usuario proporcione acerca de sí mismo.",
        "En particular, aunque no de forma exclusiva, GLE COLOMBIA tampoco se hace responsable por los daños y perjuicios de toda naturaleza que pueda provocar la suplantación de la personalidad de un tercero, efectuada por un usuario en cualquier clase de comunicación realizada a través de este sitio Web.",
        "Asimismo, los daños que se ocasionen por la presencia de virus y otros elementos lesivos en los servicios prestados por terceros y, en general, cualquier consecuencia negativa que pueda causar la prestación de dichos servicios a través de este sitio web, tampoco son responsabilidad de GLE COLOMBIA",
        "Vínculos con otros sitios en Internet",
        "La inclusión de vínculos a otros sitios a través de www.glecolombia.com no implica ninguna relación diferente al «vínculo» mismo. Todas las transacciones realizadas en dichos vínculos son responsabilidad exclusiva del usuario y de la entidad relacionada.Derecho de propiedad industrial o comercial El usuario reconoce que el contenido (texto, software, música, fotografías, vídeo, gráficos u otro material) que forme parte, bien sea de la publicidad de los anunciantes o de la información producida comercialmente y distribuida de forma electrónica y presentada al usuario por GLE COLOMBIA, está protegido por derechos de autor, marcas, patentes y, en general, por las diferentes formas del derecho de propiedad. El usuario podrá hacer copia de este contenido sólo para su uso personal, siempre y cuando se mantengan intactos todos los avisos de derechos de autor y se cite la fuente respectiva.",
        "El usuario no podrá modificar, copiar, reproducir, cargar, exponer, transmitir o distribuir el contenido disponible a través de GLE COLOMBIA y los sitios vinculados, incluidos el código fuente y el software, so pena de incurrir en responsabilidad civil y responsabilidad penal, según las normas vigentes."
      ]
    },
    "compensations": {
      "title": "Procedimiento de Compensaciones",
      "text": "Documento de proceso de compensaciones"
    },
    "pqrs": {
      "title": "PQRS",
      "locations": "Sedes",
      "content": [
        "GRUPO LOGISTICO ESPECIALIZADO S.A.S tiene a disposición de sus clientes el proceso de servicio al cliente que dispone de todos los medios requeridos para atender en forma integral sus peticiones, quejas, reclamos, recursos y solicitudes de indemnización.",
        "Para tramitar una queja o reclamo el cliente debe suministrar los siguientes datos: el número de la guía, la fecha de imposición, la calidad de usuario (remitente o destinatario), el número del documento de identificación, la dirección y número telefónico y la descripción de los hechos.",
        "A partir de la fecha de radicación GLE cuenta con 15 días hábiles para dar la respuesta, la cual será enviada a la dirección o mail suministrados por el cliente.",
        "Cuando su requerimiento no pueda ser atendido en forma definitiva por nuestro servicio al cliente, dentro de los 15 días hábiles, este término podrá ampliarse cuando se requieran pruebas adicionales, lo cual le será comunicado por escrito, indicándole la nueva fecha en que se dará respuesta.",
        "De conformidad con el Código Contencioso Administrativo y la Resolución 3038/10 de la CRC, Servientrega S.A., dispondrá de quince (15) días hábiles para notificar personalmente la respuesta, sobre la cual proceden los recursos de reposición y apelación."
      ]
    },
    "services": {
      "prohibitedTransport": "Ver envíos de prohibido transporte 1",
      "packaging": {
        "title": "Paqueteo",
        "mainDescription": {
          "1": "Servicio de recolección, transporte, distribución y entrega puerta a puerta de paquetes y mercancías por unidad de empaque.",
          "2": "Cubrimos todo el territorio nacional."
        },
        "sideTextTitle": "Contamos con servicios integrales de paqueteo",
        "imageInfo": "Operario logístico en bodega",
        "additionDescription": {
          "1": "Servicio de recolección, transporte, distribución y entrega puerta a puerta de paquetes y mercancías por unidad de empaque.",
          "2": "Cubrimos todo el territorio nacional.",
          "3": "Pendiente de más contenido ..."
        }
      },
      "bulkCargo": {
        "title": "Carga Masiva",
        "mainDescription": {
          "1": "Movilización de vehículos dedicados tipo turbo, sencillo, doble troque, patineta y tractomula con cupos completos punto a punto.",
          "2": "Carga seca, contenedores llenos o vacíos, Maquinaria y equipo.",
          "3": "Licencia del Ministerio de Transporte Resolución número 975 de 2018."
        },
        "sideTextTitle": "Contamos con vehículos dedicados para movilizacion de mercancías",
        "imageInfo": "Operarios logísticos en coordinación de carga",
        "additionDescription": {
          "1": "Pendiente información ..."
        }
      },
      "ecommerce": {
        "title": "E-Commerce",
        "mainDescription": "Tenemos las mejores soluciones en cuanto a logística para e-commerce, si quieres potenciar tu negocio digital, esta es la mejor opción.",
        "sideTextTitle": "Mensajería Expresa",
        "imageInfo": "Servicios logísticos de E-commerce",
        "additionDescription": {
          "1": "A nivel nacional e internacional.",
          "2": "Administración de Inventarios. Recolección. (Vendedor, Marketplace, Acopio).",
          "3": "Entregas con recaudo de producto.",
          "4":  "Entrega en domicilio.",
          "5":  "Cobertura nacional e internacional.",
          "6":  "Fulfillment.",
          "7": "Nos especializamos en recoger documentos y paquetes hasta 5 kilos de peso físico o volumétrico."
        },
        "links": [
          "Ver tarifas mensajería especializada",
          "Ver envíos de prohibido transporte"
        ]
      },
      "international": {
        "title": "G.L.E. Internacional",
        "sideTextTitle": "Te asesoramos en todo el proceso de entregas internacionales",
        "imageInfo": "Operario logístico en bodega",
        "additionDescription": [
          {
            "title": "Ecommerce internacional:",
            "description1": "Brindamos servicios de logística y transporte para empresas que venden productos a nivel global a través de plataformas de comercio electrónico.",
            "description2": "Adicionalmente, contamos con una bodega en Estados Unidos para centralizar y consolidar envíos de urgencia, así como ofrecer servicios de Courier y gestionar importaciones y exportaciones regulares."
          },
          {
            "title": "Entrega de impresos y publicaciones:",
            "description1": "Entregamos publicaciones y documentos a nivel internacional, con la mejor calidad y cumplimiento."
          },
          {
            "title": "Envíos Courier:",
            "description1": "Envío express de documentos y paquetes a nivel internacional. Nuestro servicio es puerta a puerta desde y hacia más de 190 países. Incluye recogida, embalaje, gestión aduanera y una entrega rápida y segura."
          },
          {
            "title": "Importación y exportación de mercancías:",
            "description1": "Servicios de logística y transporte integral para sus mercancías a nivel internacional. Nos encargamos de gestionar todos los aspectos necesarios, como la gestión aduanera, la coordinación de diferentes modos de transporte (marítimo, aéreo, terrestre), la entrega segura y oportuna de las mercancías en su destino final."
          }
        ]
      }
    }
  }
}